tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "apr-util"
brew "bundletool"
brew "gdbm"
brew "python@3.9"
brew "glib"
brew "harfbuzz"
brew "ffmpeg"
brew "isl"
brew "libmpc"
brew "gcc"
brew "git"
brew "jadx"
brew "leakcanary-shark"
brew "libssh2"
brew "ninja"
brew "meson"
brew "midnight-commander"
brew "nmap"
brew "node"
brew "ruby"
brew "scrcpy"
brew "subversion"
brew "telnet"
brew "wget"
brew "wimlib"
brew "heroku/brew/heroku", link: false
cask "android-platform-tools"
